@extends('layouts.main')
@section('content')
    <section class="help">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h3> Как помочь нашим четвероногим подопечным?</h3>
                <h4>Финансовая помощь</h4>
                    <p>Приют "Дом собачьей надежды" некоммерческая организация и все расходы по содержанию приюта и наших подопечных собак оплачиваются из личных средств волонтеров и благодаря пожертвованиям небезразличных людей.</p>
                <h5>На что расходуются средства?</h5>
                    <ul>
                        <li>лечение наших животных;</li>
                        <li>стерилизация;</li>
                        <li>покупка продуктов питания;</li>
                        <li>покупка лекарств;</li>
                        <li>оплата хоз инвентаря и пр.;</li>
                        <li>оплата рекламных объявлений о пристройстве животных в печатных СМИ;</li>
                    </ul>
                    <h4>Пиар животных</h4>
                    <p>Чтобы помочь подопечным "Дома Собачьей Надежды" не нужно тратить много сил и средств, не нужно даже никуда ехать, Вы можете помочь прямо не выходя из дома! Будет достаточно совсем немного Вашего времени и доступа в интернет! Просто присоединяйтесь к нашей пиар-команде и помогайте нашим хвостикам рекламой в интернете! Будем рады любой помощи, например:</p>
                    <ul>
                        <li>размещать объявления в специализированных группах в соцсетях;</li>
                        <li>создавать и обновлять объявления в тематических разделах (Собаки в добрые руки и т.п.) на сайтах вроде Куфара</li>
                        <li>распечатать для нас листовки, визитки, флаеры</li>
                        <li>генерировать и реализовывать любые креативные идеи, которые помогут нашим подопечным найти дом!</li>

                    </ul>
                    <p>Благодаря рекламе наши собаки не просто комфортно живут в безопасности приюта, но и обретают настоящий дом и любящие семьи, а ведь именно для этого мы и затеяли когда-то все это большое дело под названием "Дом Собачьей Надежды"!</p>
                    <h4>Автопомощь</h4>
                    <p>Нашему приюту крайне необходима автопомощь! Приют находится за городом, единственный способ добраться туда - автомобиль.</p>
                    <p>Также в автопомощи очень часто нуждаются животные, которым необходима транспортировка на очередную передержку, а также в центр ветеринарной помощи либо из него.</p>
                    <h4>Помощь кормом, лекарствами, хозяйственными товарами</h4>
                    <p>Наш приют живет за счет помощи неравнодушных людей и самоотверженной работы волонтеров.</p>
                    <h5>Приюту постоянно необходимы:</h5>
                    <ul>
                        <li>ЕДА</li>
                        <ul>
                            <li>крупы;</li>
                            <li>мясо;</li>
                            <li>консервы;</li>
                            <li>творог и кефир;</li>
                            <li>сухой корм;</li>
                        </ul>
                        <li>ЛЕКАРСТВА</li>
                        <ul>
                            <li>вакцины для прививок;</li>
                            <li>глистогонки и средства от блох;</li>
                            <li>медпрепараты;</li>
                            <li>шприцы, системы для капельниц;</li>
                        </ul>
                        <li>АМУНИЦИЯ</li>
                        <ul>
                            <li>поводки;</li>
                            <li>ошейники, шлейки;</li>
                            <li>намордники;</li>
                            <li>игрушки для собак;</li>
                        </ul>
                        <li>БЫТ</li>
                        <ul>
                            <li>газеты;</li>
                            <li>перчатки резиновые;</li>
                            <li>мусорные пакеты;</li>
                            <li>средства для мытья посуды и дезинфицирующие средства;</li>
                            <li>большие кастрюли;</li>
                        </ul>
                    </ul>
                    <p class="thanks"><i class="fa fa-heart-o" aria-hidden="true"></i>Спасибо вам даже за самую маленькую помощь! Вы даете надежду нам и собакам, которые так ждут того самого человека.<i class="fa fa-heart-o" aria-hidden="true"></i></p>
                </div>


            </div>
        </div>
    </section>
@endsection
@section('css')
    @parent
    <link rel="stylesheet" href="/css/help.css">
@endsection