<section class="help_wrap">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <a href="#"><h3>Как нам помочь?</h3></a>
            </div>
            <div class="col-md-3">
                <a class="help" href="#">
                    <div class="popup">
                        <h4>Кто такой волонтёр?</h4>
                        <p>Волонтер – человек, который в свое свободное время делает что-то полезное для других, не получая за это для себя прибыли.</p>
                        <p>Под волонтерами приюта "Дом собачьей надежды" мы в, первую очередь, понимаем людей, которые регулярно приезжают в приют и помогают в уборке, кормлении и уходе за собаками. То есть, для того чтобы стать волонтером, нужно просто регулярно ходить на дежурства в приют.</p>
                        <h4>Как к нам присоединиться?</h4>
                        <p>Для того, чтобы стать волонтером приюта, заполните, пожалуйста, анкету волонтера.<br>
                            Или свяжитесь с нами по телефонам<br><span>Ольга +375(29)222-22-22,<br>Катя +375(29)333-33-33</span>
                        </p>
                    </div>
                    <img src="img/people1.png" alt="">
                    <span>Стать волонтёром</span>
                </a>
            </div>
            <div class="col-md-3">
                <a class="help" href="#">
                    <div class="popup">
                        <h4>Вы можете помочь прямо не выходя из дома!</h4>
                        <p>Будет достаточно совсем немного Вашего времени и доступа в интернет! Просто присоединяйтесь к нашей пиар-команде и помогайте нашим хвостикам рекламой в интернете! Будем рады любой помощи, например: </p>
                        <ul>
                            <li>размещать объявления в специализированных группах в соцсетях;</li>
                            <li>создавать и обновлять объявления в тематических разделах (Собаки в добрые руки и т.п.) на сайтах вроде Куфара</li>
                            <li>генерировать и реализовывать любые креативные идеи, которые помогут нашим подопечным найти дом!</li>
                        </ul>
                        <h4>Как к нам присоединиться?</h4>
                        <p>Если Вы хотите помочь, свяжитесь с нами по телефонам<br><span>Ольга +375(29)222-22-22,<br>Катя +375(29)333-33-33</span></p>
                    </div>
                    <img src="img/people2.png" alt="">
                    <span>Пиар животных</span>
                </a>
            </div>
            <div class="col-md-3">
                <a class="help" href="#">
                    <div class="popup">
                        <h4>Оказать материальную помощь приюту</h4>
                        <p>Приют "Дом собачьей надежды" некоммерческая организация и все расходы по содержанию приюта и наших подопечных собак оплачиваются из личных средств волонтеров и благодаря пожертвованиям небезразличных людей.</p>
                    </div>
                    <img src="img/money1.png" alt="">
                    <span>Финансовая помощь</span>
                </a>
            </div>
            <div class="col-md-3">
                <a class="help" href="#">
                    <div class="popup side">
                        <h4>Нашему приюту крайне необходима автопомощь!</h4>
                        <p>Приют находится за городом, единственный способ добраться туда - автомобиль.</p>
                        <p>Очень нужна помощь водителей отвезти и забрать смену.</p>
                        <p>Если Вы можете помочь, пишите или звоните: ответственные за график смен приюта:<br><span>Ольга +375(29)222-22-22,<br>Катя +375(29)333-33-33</span><br></p>
                    </div>
                    <img src="img/transport2.png" alt="">
                    <span>Автопомощь</span>
                </a>
            </div>
            <div class="col-md-6">
                <a class="help" href="#">
                    <div class="popup bg">
                        <h4>Помощь животным под кураторством приюта</h4>
                        <p>Если вы хотите привнести какую-либо помощь для животных в приюте, свяжитесь, пожалуйста, предварительно по телефонам волонтеров: <br><span>Ольга +375(29)222-22-22,<br>Катя +375(29)333-33-33</span><br>Волонтеры Вас проконсультируют, в чем есть необходимость на данный момент.</p>
                    </div>
                    <img src="img/dog.png" alt="">
                    <span>Помощь животным под кураторством приюта</span></a>
            </div>

            <div class="col-md-6">
                <a class="help" href="#">
                    <div class="popup bg">
                        <h4>Приюту постоянно необходимы:</h4>
                        <ul>
                            <li>ЕДА</li>
                            <ul>
                                <li>крупы;</li>
                                <li>мясо;</li>
                                <li>консервы;</li>
                                <li>творог и кефир;</li>
                                <li>сухой корм;</li>
                            </ul>
                            <li>ЛЕКАРСТВА</li>
                            <ul>
                                <li>вакцины для прививок;</li>
                                <li>глистогонки и средства от блох;</li>
                                <li>медпрепараты;</li>
                                <li>шприцы, системы для капельниц;</li>
                            </ul>
                            <li>АМУНИЦИЯ</li>
                            <ul>
                                <li>поводки;</li>
                                <li>ошейники, шлейки;</li>
                                <li>намордники;</li>
                                <li>игрушки для собак;</li>
                            </ul>
                            <li>БЫТ</li>
                            <ul>
                                <li>газеты;</li>
                                <li>перчатки резиновые;</li>
                                <li>мусорные пакеты;</li>
                                <li>средства для мытья посуды и дезинфицирующие средства;</li>
                                <li>большие кастрюли;</li>
                            </ul>
                        </ul>
                        <p>Наш приют живет за счет помощи неравнодушных людей и самоотверженной работы волонтеров.</p>
                        <p>Контактные телефоны волонтеров: <br><span>Ольга +375(29)222-22-22,<br>Катя +375(29)333-33-33</span><br></p>
                    </div>
                    <img src="img/food2.png" alt="">
                    <span>Покупка продуктов питания, медикаментов и хозяйственных товаров</span></a>
            </div>
            <div class="col-md-12">
                <div class="r_more">
                    <a href="">Подробнее <i class="fa fa-long-arrow-right" aria-hidden="true"></i></a>
                </div>
            </div>
            {{--<div class="popup"></div>--}}


        </div>
    </div>
</section>

